<?php
// +----------------------------------------------------------------------
// | Rusty Crayon WebThink[锈蜡笔Web基础架构]
// +----------------------------------------------------------------------
// | ProductionSteps：生产流程信息Model
// +----------------------------------------------------------------------
// | Copyright (c) rusty-crayon 2021-2023 https://www.rusty-crayon.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: QuintionTang <QuintionTang@gmail.com>
// +----------------------------------------------------------------------
return array(
    'website_name' => '管理平台',
    'site_home' => '网站首页',
    'full_screen' => '全屏',
    'unfull_screen' => '返回',
    
);
?>